export const companyData = {
  name: 'ООО "Строительная Компания "Феникс"',
  shortName: 'СК ФЕНИКС',
  director: 'Шереметьев Михаил Андреевич',
  sro: 'СРО-С-057-1841023495-003189-2 от 22.04.2013г.',
  contacts: {
    address: '426009, г. Ижевск, ул. Курортная, д. 12',
    phone: '8 (3412) 37-57-22',
    email: 'office@ckfenix.ru',
  },
  requisites: {
    inn: '1841023495',
    kpp: '184101001',
    ogrn: '1121841000588',
    okpo: '30095475',
    bank: {
      account: '40702810868000099450',
      name: 'Отделение № 8618 Сбербанка России г. Ижевск',
      bik: '049401601',
      corr: '30101810400000000601',
    }
  },
  description: 'Главным направлением деятельности нашей компании является полный комплекс строительных и ремонтных работ, а также отделочные работы любого вида. Мы специализируемся на строительстве и капитальном ремонте административных и производственных зданий и сооружений промышленных предприятий, офисов, магазинов, кафе, загородных домов, квартир и выполняем полный комплекс работ "под ключ".'
};
